LANGUAGE =
{
	DisplayLines_1 = "Передача геопозиции сотрудника...",
	DisplayLines_2 = "Балансировка температурных данных...",
	DisplayLines_3 = "Анализ внешних данных...",
	DisplayLines_4 = "Перевод информации Надзора...",
	DisplayLines_5 = "Обновление биосигнала...",
	DisplayLines_6 = "Анализ данных протокола Надзора...",
	DisplayLines_7 = "Обработка приказов Надзора...",
	DisplayLines_8 = "Возобновление соединения с сетью...",
	DisplayLines_9 = "Возобновление соединения с Надзором...",
	DisplayLines_10 = "Синхронизация данных с Надзором...",
	DisplayLines_11 = "Возобновление радиосигнала...",
	DisplayLines_12 = "Обновление директив Надзора...",
	DisplayLines_13 = "Проверка сенсоров...",
	DisplayLines_14 = "Проверка связи...",
	DisplayLines_15 = "Сброс подключения..."
};